public class Main {
    public static void main(String[] args) {
        System.out.println("Домашнее задание 7-2 (8-2) \"Техническое собеседование, часть 2\" - Билет 5 - Задача");
        System.out.println();
//        Напишите пример перехвата и обработки исключения в блоке try-catch метода

    }

}
